[
    {
        "name": "Парк Сосновка",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Парк культуры и отдыха «Сосновка» — это огромный лесопарк, расположенный на севере Санкт-Петербурга. Он покрыт соснами, поэтому воздух здесь чистый и полезный.",
        "id": 1001,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 30.351073,
            "latitude": 60.022310
        },
        "imageName": "sosnovka"
    },
    {
        "name": "Большой Петергофский Дворец",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Петергоф — дворцово-парковый ансамбль на южном берегу Финского залива. Находится на территории муниципального образования город Петергоф в Петродворцовом районе Санкт-Петербурга. От него произошло название «Петергофской дороги». Часть его находится в ведении государственного музея-заповедника «Петергоф».",
        "id": 1002,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Дворцы",
        "coordinates": {
            "longitude": 29.9085976,
            "latitude": 59.8863041
        },
        "imageName": "petergof"
    },
    {
        "name": "Зимний Дворец",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Зимний дворец (в 1918—1943 годах — Дворец Искусств) — главный императорский дворец России, расположенный на Дворцовой площади в Санкт-Петербурге. Здание дворца (пятое по счёту) было построено в 1754—1762 годах российским архитектором итальянского происхождения Бартоломео Франческо Растрелли в стиле пышного елизаветинского барокко с элементами французского рококо в интерьерах.",
        "id": 1003,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Дворцы",
        "coordinates": {
            "longitude": 30.314019,
            "latitude": 59.946074
        },
        "imageName": "snow_castle"
    },
    {
        "name": "Исаакиевский собор",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Исаакиевский собор—крупнейший православный храм в Санкт-Петербурге. Расположен на Исаакиевской площади. Кафедральный собор Санкт-Петербургской епархии с 1858 по 1929 год. С 1928 года имеет статус музея (Государственный музей «Исаакиевский собор»).",
        "id": 1004,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Храмы",
        "coordinates": {
            "longitude": 30.306074,
            "latitude": 59.934111
        },
        "imageName": "issa_castle"
    },
    {
        "name": "Парк 300-летия Санкт-Петербурга",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Парк имени 300-летия Санкт-Петербурга(до 25 декабря 2015 года—парк 300-летия Санкт-Петербурга)—парк, расположенный в северо-западной части Санкт-Петербурга на границе Приневской низменности в северной части Невской губы. С севера парк ограничен Приморским проспектом и Приморским шоссе, а с востока—Яхтенной улицей. Общая площадь—38,58 га. Парк—самый молодой в Санкт-Петербурге—был заложен в 1995 году для увековечения юбилейной даты—300 лет со дня основания города. Площадь парка составляла 89 гектаров.",
        "id": 1005,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 30.201441,
            "latitude":  59.982883
        },
        "imageName": "300_park"
    },
    {
        "name": "Шуваловский Парк",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Шуваловский парк—исторический парк в посёлке Парголово, бывшем имении графов Шуваловых, на севере территории современного Санкт-Петербурга.Парк занимает 142 га к северу от реки Старожиловки, из них 136 га находится в границах охраняемого объекта культурного наследия (новое строительство там запрещено). В парке очень много вековых елей. Рельеф холмистый.",
        "id": 1006,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 30.288766,
            "latitude": 60.076516
        },
        "imageName": "shuv_park"
    },
    {
        "name": "Парк Горького",
        "location": "Москва",
        "state": "Россия",
        "description": "Парк Горького—московский парк культуры и отдыха, столичная рекреационная зона, одна из самых больших и популярных в городе. В 2011 году началась комплексная реставрация общественного пространства, продолжающаяся до сих пор. В его состав входят Нескучный сад, Воробьёвы горы и Музеон. Общая площадь территории парка составляет 219,7 га.",
        "id": 1007,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 37.600891,
            "latitude": 55.729219
        },
        "imageName": "gor_park"
    },
    {
        "name": "Воттоваара",
        "location": "Карелия",
        "state": "Россия",
        "description": "Воттоваара—скальный массив Западно-Карельской возвышенности на территории Суккозерского сельского поселения в юго-восточной части Муезерского района в центральной части Республики Карелия. Общая площадь парка составляет около 14 059 гектар и включает в себя три кластера: Скальный массив Воттоваара; Территория вокруг озера Пизанец; Лесистая территория вокруг озёр Кивиярви и Пиролампи.",
        "id": 1008,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 32.625556,
            "latitude": 63.074167
        },
        "imageName": "vot_park"
    },
    {
        "name": "Национальный парк Завидово",
        "location": "Тверская Область",
        "state": "Россия",
        "description": "Завидово—особо охраняемая природная территория федерального значения со статусом национального парка, относится к объектам общенационального достояния. Национальный парк расположен на территории Московской и Тверской областей, в пределах Верхневолжской низменности. Завидовский заповедник основан в 1972 году (организован на базе охотничьего хозяйства, существовавшего с 1929) в 150 км от Москвы. Площадь 125 тыс. га (более 79 тыс. га занимают леса, более 17 тыс. га луга, водоёмы — около 1100 га)",
        "id": 1009,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 36.221932,
            "latitude": 56.362701
        },
        "imageName": "zavidov_park"
    },
    {
        "name": "Шушенский бор",
        "location": "Красноярский край",
        "state": "Россия",
        "description": "Шушенский бор—национальный парк на территории Шушенского района Красноярского края России. Национальный парк находится в ведении Министерства природных ресурсов и экологии Российской Федерации. Входит в состав ассоциации заповедников и национальных парков Алтай-Саянского экорегиона.",
        "id": 1010,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Парки",
        "coordinates": {
            "longitude": 91.5003,
            "latitude": 52.6997
        },
        "imageName": "shush_park"
    },
    {
        "name": "Спас на Крови",
        "location": "Санкт-Петербург",
        "state": "Россия",
        "description": "Храм XIX века, украшенный мозаикой и мрамором и увенчанный разноцветными куполами.",
        "id": 1011,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Храмы",
        "coordinates": {
            "longitude": 30.328597,
            "latitude": 59.940161
        },
        "imageName": "spas_temple"
    },
    {
        "name": "Свято-Успенский кафедральный собор",
        "location": "Владимир",
        "state": "Россия",
        "description": "Успенский собор во Владимире является великолепным образцом древнерусской архитектуры и является одним из наиболее выдающихся памятников белокаменного зодчества. Этот православный храм, построенный в XII веке при великом князе Андрее Боголюбском, играл важную роль в истории Владимира и всей Руси. Собор выделяется не только своей архитектурой, но и значимостью для русской церковной истории. До возвышения Москвы, он служил главным храмом Владимиро-Суздальской Руси, где венчались на великое княжение владимирские и московские князья.",
        "id": 1012,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Храмы",
        "coordinates": {
            "longitude": 40.409195,
            "latitude": 56.127411
        },
        "imageName": "sv_usp_temple"
    },
    {
        "name": "Тверской императорский дворец",
        "location": "Тверь",
        "state": "Россия",
        "description": "Памятник архитектуры XVIII века, построенный в 1764–1766 годах в стиле классицизма с элементами барокко. Дворец предназначался для отдыха членов императорской семьи по пути из Петербурга в Москву, откуда и получил своё название. В 1767 году в Тверской дворец впервые прибыла императрица Екатерина II и дала обед для местных дворян. ",
        "id": 1013,
        "isFavorite": false,
        "isFeatured": false,
        "category": "Дворцы",
        "coordinates": {
            "longitude": 35.900362,
            "latitude": 56.862484
        },
        "imageName": "tv_imp_temple"
    }
]

